<!-- Секция информация -->
<section class="section info-posts mt-40 mb-0">
    <div class="info-posts-container color-sky">
        <p>Покупая дипломы в нашей компании, вы можете рассчитывать на высокое качество, полное соответствие самым строгим проверкам и высокий профессионализм. Заказ проходит полностью конфиденциально, мы не раскрывает личные данные третьим лицам.</p>
        <p>Заказать документ в нашей компании можно практически во всех регионах Российской Федерации. При этом мы не требуем предоплату - только по факту доставки. Бланки ГОСЗНАК - настоящие, честные и подлинные, с лёгкостью проходят любые проверки.</p>
    </div>
    <div class="info-posts-container color-cyan">
        <p><span>Обратите внимание!</span> Если вы хоте полностью обезопасить себя от результатов проверок, мы предлагаем лучшее решение - закажите диплом колледжа, техникума, любого другого ВУЗа с утраченными архивами, ликвидированного или лишённого аккредитации. В таком случае даже самая строгая проверка не сможет выявить происхождение документа.</p>
    </div>
</section>