<!-- Секция в чем Фишка для главной изначально -->
<section class="section fishka-posts mt-40 mb-0">
    <div class="title-wrap title-wrap--line title-wrap--pr">
        <div class="section-title">В чём главная фишка нашего сервиса?</div>
    </div>
    <div class="fishka-container">
        <div class="fishka-item fishka-item-1 color-emerald">
            <div class="fishka-title">Можно заказать дипломы ликвидированных на данный момент техникумов и ВУЗов.</div>
            <div class="fishka-content">Это нужно для защиты от любые проверок со стороны комиссий и работодателей, поскольку отправить запрос о проверки на соответствие попросту некуда - ликвидированный ВУЗ уже не существует ,и его данные безвозвратно утрачены.</div>
        </div>
        <div class="fishka-item fishka-item-2 color-cyan">
            <div class="fishka-title">Производство документов для ВУЗов, лишённых государственной аккредитации.</div>
            <div class="fishka-content">Преимуществом таких ВУЗов является отсутствие в базе данных ФС по надзору в сфере образования и науки. Это значит, что изготовленный таким образом документ также будет невозможно проверить на подлинность и выявить его происхождение.</div>
        </div>
        <div class="fishka-item fishka-item-3 color-indigo">
            <div class="fishka-title">Широкая база данных по ВУЗам и другим учебным заведениям с потерянными архивами.</div>
            <div class="fishka-content">Утраченные по тем или иным причинам архивы учебного заведения не позволяют подтвердить информацию по запросу работодателя, поскольку сверять дипломы не с чем.</div>
        </div>
    </div>
</section>